arch-update
auto-cpufreq
brave-bin
coolercontrol
devtoolbox
downgrade
github-desktop-bin
hunspell-sk
joystickwake
linutil-bin
localsend
netbird
netbird-management
netbird-relay
netbird-signal
netbird-ui
ocs-url
parsec-bin
rate-mirrors-bin
tuned-ppd-git
visual-studio-code-bin
yay-bin
yay-bin-debug
